/* No comment provided by engineer. */
"%lu candidate%@" = "%1$lu 件の候補";

/* No comment provided by engineer. */
"Expired Date:" = "有効期限:";

/* No comment provided by engineer. */
"http://genjiapp.com/mac/emoji-im/manual_en.html" = "http://genjiapp.com/mac/emoji-im/manual.html";

/* No comment provided by engineer. */
"Not found" = "見つかりません";

